[
  {
    "_id": "6458f2660370b02a293447b0",
    "title": "Les nuits blanches",
    "author": "Fedor Mikhaïlovitch Dostoïevski",
    "thumbnail": "les-nuits-blanches.jpg",
    "slug": "les-nuits-blanches",
    "description": "«Les Nuits blanches», c’est d’abord un vrai roman d’amour. Un jeune homme solitaire et romanesque rencontre, une nuit, dans Pétersbourg désert, une jeune fille éplorée. Désespérée par un chagrin d’amour, Nastenka se laisse aller au fantasme du jeune homme, amoureux depuis le premier instant, le berce ― et se berce ― dans l’illusion, jusqu’à ce que… le fiancé revienne et qu’elle se jette dans ses bras.",
    "stars": "5",
    "category": ["fiction"]
  },
  {
    "_id": "6458f2c50370b02a2934d5fc",
    "title": "Le rêve d'un homme ridicule",
    "author": "Fedor Mikhaïlovitch Dostoïevski",
    "thumbnail": "le-rêve-d-un-homme-ridicule.jpg",
    "slug": "le-rêve-d-un-homme-ridicule",
    "description": "Lassé du monde, détourné du suicide par une rencontre fortuite, le héros de ce court roman plonge dans un profond sommeil. Son rêve le conduit alors vers un univers utopique, un double de la terre mais sans le péché originel, un monde où les hommes vivent bons, libres et heureux. Et c’est l’occasion pour Dostoïevski de laisser libre cours à sa veine mystique, investissant son héros, de retour dans le quotidien des hommes, d’une mission évangélique.",
    "stars": "5",
    "category": ["fiction"]
  },
  {
    "_id": "648ada707a15f23fa4ba9aa5",
    "title": "Crime et Châtiment",
    "author": "Fedor Mikhaïlovitch Dostoïevski",
    "thumbnail": "crime-et-châtiment.jpg",
    "slug": "crime-et-châtiment",
    "description": "C'est un roman publié en feuilleton en 1866 et en édition séparée en 1867. Archétype du roman psychologique, il est considéré comme l'une des plus grandes œuvres littéraires de l'Histoire1,2,3,4.",
    "stars": "5",
    "category": ["roman", "fiction psychologique", "policier", "conte philosophique"]
  },
  {
    "_id": "648ae00a7a15f23fa4ba9aaa" ,
    "title": "Les carnets de la maison morte",
    "author": "Fedor Mikhaïlovitch Dostoïevski",
    "thumbnail": "les-carnets-de-la-maison-morte.jpg",
    "slug": "les-carnets-de-la-maison-morte",
    "description": "Récit des années de bagne, que Dostoïevski a commencé de rédiger alors qu’il était encore lui-même prisonnier – et qu’il a achevé à son départ de Sibérie, entre 1860 et 1861 –, ce livre, plutôt qu’un journal de la maison des morts, propose véritablement, comme le signale son titre nouvellement traduit par André Markowicz, des carnets d’une maison morte. Ici, les prisonniers sont terriblement vivants, et les portraits que brosse l’écrivain, d’un profond réalisme, sont d’une saisissante humanité. Hymne à la vie avant tout, ces Carnets de la maison morte ouvrent la voie à toute la littérature ultérieure sur les camps.",
    "stars": "5",
    "category": ["roman", "roman autobiographique", "conte philosophique"]
  },
  {
    "_id": "649ae53ea7fa4c85582e7724",
    "title": "Le Maître et Marguerite",
    "author": "Mikhaïl Bulgakov",
    "thumbnail": "le-maître-et-marguerite.jpg",
    "slug": "le-maître-et-marguerite",
    "description": "Pour retrouver l'homme qu'elle aime, un écrivain maudit, Marguerite accepte de livrer son âme au diable. Version contemporaine du mythe de Faust, transposé à Moscou dans les années 1930, Le Maître et Marguerite est aussi l'une des histoires d'amour les plus émouvantes jamais écrites",
    "stars": "5",
    "category": ["roman", "satire", "roman d'amour", "farce", "fantasy"]
  },
  {
    "_id": "649ae85da7fa4c85582e7727",
    "title": "La Garde blanche",
    "author": "Mikhaïl Bulgakov",
    "thumbnail": "la-garde-blanche.jpg",
    "slug": "la-garde-blanche",
    "description": "L'année 1918 touche à sa fin. En Russie, plus que partout ailleurs, elle a été terrible. Des milliers de personnes se sont réfugiées à Kiev où gronde la guerre civile, et où les bolcheviks – grâce aux autorités allemandes – n'ont pas encore droit de cité.",
    "stars": "4",
    "category": ["roman", "fiction"]
  },
  {
    "_id": "649ae855a7fa4c85582e7726",
    "title": "Guerre et Paix",
    "author": "Léon Tolstoï ",
    "thumbnail": "guerre-et-paix.jpg",
    "slug": "guerre-et-paix",
    "description": "Publié en feuilleton entre 1865 et 1869 dans Le Messager russe, ce livre narre l’histoire de la Russie à l’époque de Napoléon Ier, notamment la campagne de Russie en 1812. Léon Tolstoï y développe une théorie fataliste de l’histoire, où le libre arbitre n’a qu’une importance mineure et où tous les événements n’obéissent qu’à un déterminisme historique inéluctable.",
    "stars": "5",
    "category": ["roman", "fiction historique", "roman historique", "roman d'amour", "histoire de guerre", "conte philosophique"]
  },
  {
    "_id": "649aeab9a7fa4c85582e772a",
    "title": "L'Appel de la forêt",
    "author": "Jack London",
    "thumbnail": "l-appel-de-la-forêt.jpg",
    "slug": "l-appel-de-la-forêt",
    "description": "Ce roman raconte l'histoire de Buck, un chien domestique, vendu à la suite d'un concours de circonstances comme chien de traîneau. Un jour, Buck sera battu à mort par un de ses maîtres, puisqu'au bout de l'épuisement, il n'arrivera plus à tirer le traîneau. Un homme arrivera et lui sauvera la vie. Confronté aux pièges et à la rudesse du territoire du Yukon, Buck revient à ses instincts naturels.",
    "stars": "4",
    "category": ["roman", "récit d'aventure"]
  }
]
